{
    "nieuws":
    [
        {
            "titel": "Amenra @ In Heaven (Kerk Sint-Denijs): Zuiverende Intimiteit",
            "id": 212,
            "datum": "27/05/2017 • 21:45",
            "categorieen": ["verslagen","foto"],
            "samenvatting": "Jeroen Lemaire van digital product studio In The Pocket heeft de ontwikkelaarsconferentie Google I/O met veel belangstelling gevolgd.",
            "body": "<p> De samenwerking tussen concertreeksen In Heaven en Wilde Westen schonk ons gisteren een semi-akoestisch concert van Amenra in de kerk van Sint-Denijs, in het kader van hun recentste album Alive. Met Graspop en Dour in het vooruitzicht, lijkt dit voorlopig hun enige akoestische set voor de rest van dit jaar. Op deze hete dag trokken we dus naar het verre Sint-Denijs om ons voor de laatste keer van 2017 te laten omarmen door de intieme obscuriteit van Amenra.</p><p>Bij het toekomen kwamen we al meteen in contact met een heel zomerse sfeer. De witte festivaltentjes waren uitgezet voor de merchandise en de bar op het gazon van de kerk. Al meteen voelde deze sfeer iets té harmonieus aan voor een show van Amenra, alsof we ons op een geforceerde barbecue van onze schoonouders bevonden. Gelukkig gingen de deuren van de kerk vrij snel open, en kon het bescheiden publiek de kerk binnentreden. Omringd door de wierook en typische kalkgeur, begon het Amenra-plaatje steeds meer te kloppen. Het avondlicht scheen wondermooi door de gekleurde kerkramen wanneer het beperkt aantal toeschouwers plaatsneemt.</p><p>Net zoals een echte misviering, werkte het repertoire van Amenra zuiverend. Hun muziek rakelt de emoties van je meest interne zelve op, en doet je dieper in jezelf kijken dan welke andere band ook, waardoor je achteraf als een ander mens weer naar buiten komt. Bij hun akoestische shows komt er natuurlijk veel minder brute kracht aan te pas, maar we vinden die diepgang terug in de teksten die voor de gelegenheid niet uitgeschreeuwd worden, maar op confronterende wijze plots heel verstaanbaar worden. Ook opvallend was de combinatie tussen Nederlands, Frans en Engels in de lyrics. De moedertaal, zoals in hun versie van “Het Dorp” van Zjef Vanuytsel, had een nog directere impact dan de traditionele Engelstalige nummers. Als we het goed hebben, was er ook één nummer in het Frans, dat door z’n aparte tongval en ritme een eigen gevoelswaarde op je netvlies schildert. De meertaligheid brengt uiteindelijk een vibe van oprechtheid met zich mee, wat de band met het publiek enorm versterkt.</p>  <p>De instrumentatie hield het sober maar bleef duister, met een violiste die soms die duisterheid versterkte, maar soms ook een onvermijdelijke insteek van folk toevoegde aan de nummers. Ondanks de intieme sferen, creëerde de natuurlijke reverb van de kerk ook een bepaalde grootsheid die niet viel te ontwijken. Het bleek dus allerminst dat, omdat Amenra hier akoestisch ging, ze je daarom niet bij je nek kon grijpen en je kippenvel over heel je ruggengraat kon bezorgen. Soms kolossaal, soms minimalistisch, maar steeds inspelend op je diepste gemoedstoestanden; en dat alles in het melodramatische ondergaande gebroken licht van de avondzon.</p>  <p>Als luisteraar had je ook het gevoel dat je een echte evolutie doormaakte; het begon met wanhoop en verwarring, groeide uit tot angst en verdriet, maar keerde daarna om in vertrouwen, liefde en moed. Deze pelgrimstocht van emoties werd met een uiterst droevig instrumentaal stuk beëindigd, waarbij elk bandlid één voor één het podium verliet, alsof ze daarmee ook hun eigen struggles achterlieten. En hoewel er toen een geweldig (en terecht) applaus volgde, leek dit toch niet helemaal op zijn plaats te zijn. Het enthousiasme contrasteerde enorm met de enorme gevoelswaarde die Amenra bij deze dansende beer achterliet. De ontmoeting met je meest innerlijke gevoelens is niet bepaald iets dat toegejuicht kan worden. Het werkt daarentegen wel helend, en je leert jezelf beter kennen. Amenra mag dan wel magistraal goed zijn in elektrische vorm, in hun (semi-)akoestische gedaante zijn ze even aangrijpend!</p>",

            "afbeeldingl": "amenra-1.jpg",
            "afbeeldings": "amenra-2.jpg"
        },
        {
            "titel": "Novo Amor – Bathing Beach: Verbazingwekkend schoon",
            "id": 210,
            "datum": "19/05/2017 • 08:43",
            "categorieen": ["reviews","foto"],
            "samenvatting": "Lees hier de review van het nieuwe nove armor album, misschien wel de muziekrevelatie van 2017",
            "body": "<p>Novo Amor is terug met z’n tweede EP Bathing Beach. In 2014 debuteerde deze jonge heer met z’n eerste EP Woodgate NY, die nu dus na drie jaar een stijlvolle opvolger krijgt. Wie Novo Amor nog niet kent, denkt meteen aan de beginjaren van Bon Iver. Op Batting Beach zet frontman Ali John Meredith-Lacey de stijl van zijn eerste EP verder en weet hij ons toch met z’n dromerige liedjes opnieuw te overtuigen. Novo Amor, welkom terug!</p> <p>Het is vooral de stem van frontman Ali John Meredith-Lacey die ons keer op keer weet te overtuigen. Met z’n stem geeft hij iedere song die extra portie ‘dromerigheid’, waardoor deze tweede EP op geen enkel moment weet te vervelen. Openen doet Novo Amor met “Carry You”, een nummer dat hij eerder al uitgebracht als single. Wij waren meteen verliefd op het nummer, maar als we dan toch een puntje van kritiek moeten geven, dan vinden we het wat spijtig dat het lied wel heel hard lijkt op “Holocene” van Bon Iver. Het enige verschil tussen “Holocene” en “Carry You”, is dat deze laatste, keer op keer op een geniale wijze weet los te barsten.</p>",

            "afbeeldingl": "nvoamor.jpg",
            "afbeeldings": "nvoamor2.jpg"
        },
        {
            "titel": "Eerste 15 namen voor Leffingeleuren",
            "id": 198,
            "datum": "21/05/2017 • 08:06",
            "categorieen": ["nieuws","foto"],
            "samenvatting": "Twee serieuze kandidaten zijn nog in de running: de zittende Rouhani en de uiterst-conservatieve Raisi. Kiezen tussen de pest en de cholera? Buitenlandverslaggever Jens Franssen biedt antwoorden.",
            "body": "<p> Het West-Vlaamse festival Leffingeleuren heeft zijn eerste 15 namen bekend gemaakt. Deze namen zijn nog maar een derde van alle namen die op het betalend deel van het festival verschijnen. Dit jaar is het opnieuw het deel rond de kerk volledig gratis met toffe randanimatie. Arno Hintjes komt met Tjens Matic, een nieuw project van Tjens Couter en T.C.Matic, de line-up kleur geven. Verder zien we nog het Belgische La Jungle en ook SHHT, de winnaar van de West-Vlaamse talentenjacht, op het driedaagse festival. Voor de liefhebbers van wat meer alternatieve rock is er Rolling Blackouts Coastal Fever die een zwevende mix van dromerige gitaren en aanstekelijke melodieën brengt. Daarnaast zullen ook de Britten van Idles alles kapot knallen net zoals B Boys met hun stevige post punk. De grootste naam bij deze aankondiging is 65daysofstatic net als Waxahatchee.</p>",
            "afbeeldingl": "leffinge.jpg",
            "afbeeldings": "leffinge2.jpg"
        },

        {
            "titel": "Nieuwe single Alt J – Adeline",
            "id": 199,
            "datum": "19/05/2017 • 10:06",
            "categorieen": ["nieuws","reviews"],
            "samenvatting": "Alt J, één van meest beloftevolle bands uit 2012 brengt na een pauze van twee jaar op 2 juni een nieuw album uit.",
            "body": "<p> Alt J, één van meest beloftevolle bands uit 2012 brengt na een pauze van twee jaar op 2 juni een nieuw album uit. Vandaag werd na 3WW en In Cold Blood, de derde single Adeline vrijgegeven. We kijken steeds weer enorm uit als er iets nieuws uitkomt van Alt-J. De band betoverde ons met bijna al hun singles én albums, maar toch voelen we dit niet helemaal bij Adeline. Het begint met een prachtige intro, die je naar de keel grijpt en zelfs de grootste beer stil maakt. Maar dan willen we meer dan die goede intro, waar blijft het energieke van voordien? Het steekt nog steeds met kop en schouders boven de meeste hedendaagse bands uit en dat komt vooral door de typische en unieke sound van de groep. Het is iets wat we in ieder geval nooit beu zouden geraken. Maar het blijft allemaal heel braaf, we missen de dynamiek en de verrassende effecten die bij An Awesome Wave nog zo aanwezig waren.Is ook moeilijk om aan de torenhoge verwachtingen te voldoen. Toch geloven we er nog in, nog vier nummers te gaan die wél gaan imponeren. Gewoon, omdat het één van de meest talentvolle bands van het moment is. Maar dat willen we graag op de volgende plaat ook horen. Tot in de Kreun (11 juni) en op Rock Werchter 2 juli.</p>",
            "afbeeldingl": "altj.jpg",
            "afbeeldings": "altj2.jpeg"
        }
    ]
}
